help_message_text: str = (
    "*Бот для генерации капчи и всяческих забав!✨*\n\n"
    "*Команды, доступные всем:*\n"
    "/random — скажи что-нибудь!\n"
    "/ping — пинг\n\n"
    "*Команды, доступные администраторам:*\n"
    "/ban — заблокировать пользователя, в ответ на сообщение которого вы пишите эту команду. "
    "Работает только при наличии у администратора соответствующих прав\n\n"
    "*Команды, доступные только в Лемора чате:*\n"
    "/rules — показать правила чата"
)

kiss_message: str = 'Вас чмокнула Лемурка! Теперь вам придётся установить Gentoo! :3'
