help_message_text: str = (
    "*Бот для генерации капчи и всяческих забав!✨*\n\n"
    
    "*Команды, доступные всем:*\n"
    "`/random` — случайное сообщение\n"
    "`/rules` — показать правила чата\n"
    "`/ping` — проверить доступность бота\n\n"
    
    "*Команды, доступные администраторам:*\n"
    "`/ban` — заблокировать пользователя (команда должна быть ответом на его сообщение)\n"
    "`/change_rules` — изменить ссылку на правила чата\n"
    "`/change_welcome` — изменить приветственное сообщение\n"
    "`/change_captcha_time` — изменить время на прохождение капчи (часы)\n"
    "`/change_captcha_ban_time` — изменить срок блокировки за непрохождение капчи (секунды)"
)


kiss_message: str = "Вас чмокнула Лемурка! Теперь вам придётся установить Gentoo! :3"
